export const footerLinksData = {
    left: [
      {
        title: "Товары",
        items: [
          "Автомобильные шины",
          "Автомобильные диски",
          "Аксессуары для шин, дисков и шиномонтажа",
          "Аккумуляторы",
          "Автомасла",
          "Автозапчасти",
          "Автоэлектроника",
          "Автохимия и автокосметика",
          "Внешний декор, тюнинг, защита",
          "Инструменты и техническая помощь",
          "Компрессоры",
        ],
      },
      {
        title: "Услуги",
        items: [
          "Шиномонтаж",
          "Всё для шиномонтажа",
          "Ремонт и правка дисков",
          "Ошиповка зимних шин",
          "Сезонное хранение",
          "Ремонт шин",
          "Сход-развал",
          "Мелкосрочный ремонт",
        ],
      },
    ],
    right: [
      {
        title: "Компания",
        items: [
          "О компании",
          "Оплата",
          "Доставка",
          "Статьи и новости",
          "Акции и скидки",
          "Контакты",
          "Кредит",
          "Гарантия",
          "Подарочные сертификаты",
          "Оптовым клиентам",
          "Возврат товара",
        ],
      },
      {
        title: "Личный кабинет",
        items: ["Корзина", "Баллы", "Гараж"],
      },
    ],
  };