export const SimilarNews = [
  {
    id: 1,
    title:
      'Примем на работу менеджера торгового зала и сотрудника шиномонтажа. Приём на работу12.04.2021 - 30.09.2021',
    category: ['Прием на работу'],
    date: '12.04.2021',
    imageUrl: 'src/shared/assets/imgs/noneImage.png',
  },
  {
    id: 2,
    title: 'Принимаем карты «Халва» банка Совкомбанк',
    category: ['Дисконт', 'Цены'],
    date: '12.04.2021',
    imageUrl: 'src/shared/assets/imgs/noneImage.png',
  },
  {
    id: 3,
    title:
      'Покупайте новую АКБ со скидкой до 1500 рублей и бесплатной заменой!',
    category: ['Дисконт', 'Цены'],
    date: '12.04.2021',
    imageUrl: 'src/shared/assets/imgs/noneImage.png',
  },
]

export const newsDate = [
  {
    id: 1,
    title: 'H1 Заголовок новости',
    date: '24 сентября 2021',
    category: ['Тег для новости', 'Тег для новости'],
    imageUrl: 'src/shared/assets/imgs/noneImage.png',
    subTitle: 'H2 Подзаголовок с текстом',
    content: 'Чувствительность к командам водителя, а также устойчивость автомобиля гарантируют установленные под специальным уклоном к центру тяжести автомобиля грани средних ребер и элементов грунтозацепов. Широкие борозды в форме трапеции, которые покрывают внешний слой модели, помогают шине самоочищаться. Они сгоняют воду и грязь под шину, что также помогает не впитывать лишнюю влагу.',
    subheading: 'H3 Подподзаголовок',
    subContent: 'При создании шины были применены следующие технологии:',
    unorderedList: [
      { id: 1, text: 'Маркированный пункт 1' },
      { id: 2, text: 'Маркированный пункт 2' },
      { id: 3, text: 'Маркированный пункт 3' },
    ],
    orderedList: [
      { id: 1, text: 'Нумерованный пункт 1' },
      { id: 2, text: 'Нумерованный пункт 2' },
      { id: 3, text: 'Нумерованный пункт 3' },
    ],
  },
]
